
[Common]
GroupName=обработка
BitmapFile=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\NLSFwiz_OPS.bmp
ButtonCount=11
[CustomButton1]
Id=42032
Image=0
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=1
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton2]
Id=42033
Image=1
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=2
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton3]
Id=42034
Image=2
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=3
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton4]
Id=42035
Image=3
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=4
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton5]
Id=42036
Image=4
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=5
ContextWindow=1
TemplateName=
Worksheet=0
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton6]
Id=42037
Image=5
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=6
ContextWindow=1
TemplateName=
Worksheet=0
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton7]
Id=42038
Image=6
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=7
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton8]
Id=42039
Image=7
FileName=C:\Users\user\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev.ogs
SectionName=main
ArgumentList=8
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton9]
Id=42040
Image=8
FileName=
SectionName=
ArgumentList=
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton10]
Id=42041
Image=9
FileName=
SectionName=
ArgumentList=
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton11]
Id=42042
Image=-1
FileName=
SectionName=
ArgumentList=
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
